{
  "sectionTitle": "Nosso Portfólio",
  "buttonText": "Saiba Mais",
  "backToHome": "Voltar para o Início",
  "detailsButton": "Saiba Mais",
  "items": [
    {
      "id": 1,
      "title": "Eventos esportivos no Golf Olímpico",
      "description": "VII Aberto Campo Olímpico 2025",
      "date": "23–25 May 2025",
      "longText": "De 23 a 25 de maio de 2025, o VII Aberto do Campo Olímpico – by IFS reunirá mais de 100 golfistas de todo o Brasil no Olympic Golf Course, legado dos Jogos Rio 2016. Em três dias de disputa (sexta 23, sábado 24 e domingo 25), atletas nas categorias Scratch e Handicap (até 8,5; 8,6–14; 14,1–20 no masculino; e Scratch e até 16 no feminino) jogarão 54 buracos sob as regras do R&A Rules of St. Andrews e do Código de Conduta da CBGolfe, pontuando para ranking mundial, nacional e estadual. Aberto ao público, o evento também oferece o Festival de Churrasco do Chef Piero (24/05, 13h–17h), e o grande show de encerramento com Evandro Mesquita & Fabulous Tab (25/05, a partir das 16h30), com abertura da Banda Quarto 17. Tudo isso em um cenário de excelência esportiva, gastronomia e cultura na Barra da Tijuca.",
      "details": [
        "Green fee completo",
        "Coffee breaks diários",
        "Kit de boas-vindas oficial",
        "Premiação por categoria",
        "Transporte interno no campo"
      ]
    },
    {
      "id": 2,
      "title": "Realização de palestras para meio ambiente ",
      "description": "Fortalecimento da cadeia de fertilizantes no Rio",
      "date": "11 September 2024, 09:00–19:00",
      "longText": "No dia 11 de setembro de 2024, o Governo do Rio de Janeiro promoverá na Casa G20 (Casa de Cultura Laura Alvim), em Ipanema, um fórum de debates dedicado ao fortalecimento da cadeia de fertilizantes no Brasil. A secretária interina Fernanda Curdi abrirá o evento, que inclui palestra magna de Upendra Singh (IFDC, EUA) e painéis com representantes do Ministério da Agricultura, Ministério de Minas e Energia, BNDES, Finep, Embrapa, Sinprifert, Anda, Abisolo, Petrobras, Confap, SP Ventures e Porto do Açu, além de pesquisadores da UFRJ, UFV e IAC. O objetivo é discutir inovações tecnológicas, biodiversidade e segurança alimentar, alinhados ao Plano Nacional de Fertilizantes 2050 e à criação do Centro de Excelência CEFENP no estado.",
      "details": [
        "Local: Casa G20 – Casa de Cultura Laura Alvim (Ipanema)",
        "Horário: 09h–19h",
        "Keynote: Upendra Singh (IFDC, EUA)",
        "Painéis com Governo, Embrapa, BNDES, Finep, Petrobras e Confap",
        "Pesquisadores da UFRJ, UFV e IAC",
        "Inscrições gratuitas em bit.ly/eventofertilizantes_2024"
      ]
    },
    {
      "id": 3,
      "title": "Projeto Esporte e Legado",
      "description": "Boxe na Praia para Jovens em Vulnerabilidade",
      "date": "15 March 2025",
      "longText": "Em 15 de março de 2025, foi lançado o Projeto Esporte e Legado com a fundação da Federação Beach Boxe & Beach Boxing Brasil Ltda. O programa oferece treinos regulares de boxe na areia para jovens em situação de vulnerabilidade social na orla, promovendo disciplina, saúde física e mental, autoestima e oportunidades de inclusão comunitária através do esporte.",
      "details": [
        "Criação da Federação Beach Boxe & Beach Boxing Brasil Ltda.",
        "Treinos de boxe na praia voltados a jovens vulneráveis",
        "Desenvolvimento de disciplina, autoconfiança e espírito de equipe",
        "Aulas ministradas por instrutores certificados",
        "Parcerias com organizações sociais locais"
      ]
    },
    {
      "id": 4,
      "title": "Mutirão Baía Limpa & Revitalização da Ilha do Governador",
      "description": "Iluminação, limpeza de praias e revitalização urbana",
      "date": "June 2025",
      "longText": "Em apenas seis meses, sob a liderança do vereador Wagner Tavares em parceria com a RioLuz, a Ilha do Governador ganhou nova iluminação em diversos pontos, elevando a segurança e a qualidade de vida dos moradores. Ruas antes escuras tornaram-se áreas claras e seguras, enquanto praças, quadras e espaços de lazer passaram por obras de revitalização. Pela primeira vez, a Praia da Ribeira recebeu uma ação inédita de despoluição das areias, demonstrando respeito ao meio ambiente e aos insulanos. O mandato segue ativo em todas as frentes — da poda de árvores ao tapa-buraco, da fiscalização ao início de novas obras — cuidando da ilha como ela merece.",
      "details": [
        "Instalação de nova iluminação em ruas e praças",
        "Revitalização de quadras e áreas de lazer",
        "Poda de árvores, tapa-buracos e ações de manutenção",
        "Ação inédita de despoluição na Praia da Ribeira",
        "Projeto de Lei Jardins das Ilhas Cariocas: circuito turístico, cultural e gastronômico"
      ]
    },
    {
      "id": 5,
      "title": "Espaço Aqua Bossa Nova & Música Popular",
      "description": "Temporada cultural em Ipanema dedicada à Bossa Nova e MPB",
      "date": "31 October 2014 – February 2016",
      "longText": "Na área da cultura, montamos um espaço em Ipanema inteiramente dedicado à Bossa Nova e à Música Popular Brasileira. Entre 31 de outubro de 2014 e fevereiro de 2016, produzimos uma série de shows e encontros musicais — como o Mulheres & Beatles — valorizando arranjos elaborados e harmonias refinadas. Ao final da temporada, reforçamos a importância de usar leis de incentivo para ampliar o alcance e o impacto dos nossos projetos culturais.",
      "details": [
        "Inaugurado em 31/10/2014",
        "Programação até fevereiro de 2016",
        "Show de estreia: Mulheres & Beatles",
        "Foco em Bossa Nova e MPB",
        "Adoção de leis de incentivo cultural"
      ]
    },
    {
      "id": 6,
      "title": "Pipoca Carioca",
      "description": "Márcia Castro convida Baby do Brasil, Pedro Luís e Teresa Cristina",
      "date": "15 January",
      "longText": "A cantora Márcia Castro leva seu projeto Pipoca Carioca ao palco do Aqua em um encontro de gerações da música brasileira. Em 15 de janeiro, Márcia recebe como convidadas Baby do Brasil, Pedro Luís e Teresa Cristina para uma noite gratuita de celebração aos ritmos brasileiros, unindo pop, samba e MPB num repertório especial.",
      "details": [
        "Convidados especiais: Baby do Brasil, Pedro Luís, Teresa Cristina",
        "Local: Aqua (Palco Tamar)",
        "Data: 15 de janeiro",
        "Entrada franca",
        "Realização: Conexão Vivo & FAZCULTURA"
      ]
    },
    {
      "id": 7,
      "title": "Inauguração do Espaço Aqua do Rayz",
      "description": "Show de Leny Andrade & convidados",
      "date": "31 de outubro & 01 de novembro de 2014",
      "longText": "No segundo andar do restaurante Rayz, inaugura-se o Espaço Aqua em Ipanema com uma programação especial de música e gastronomia. A cantora Leny Andrade abre as noites com seu repertório de clássicos da MPB, seguida por apresentações de Ellen Oléria, do quarteto Mulheres & Beatles, do saxofonista norte-americano Eddie Daniels e de Miele.",
      "details": [
        "Line-up: Leny Andrade, Ellen Oléria, Mulheres & Beatles, Eddie Daniels e Miele",
        "Local: Espaço Aqua (2º andar do Restaurante Rayz) – esquina Farme de Amoedo com Prudente de Morais, Ipanema",
        "Data e horário: 31/10 e 01/11/2014, abertura às 20h30",
        "Drinks autorais assinados pelo Bar Chef Elvis Zonzini",
        "Menu especial assinado pelo Chef Daniel Pinho",
        "Entradas gratuita"
      ]
    }
  ]
}
