{
  "aboutSectionTitle": "Nosso Time",
  "aboutSectionDescription": "Conheça os profissionais apaixonados que impulsionam nosso compromisso com excelência, inovação e impacto na comunidade.",
  "aboutSponsorsTitle": "Nossos Principais Patrocinadores",
  "team": [
    {
      "id": 1,
      "name": "Dr. Wilmar Pereira dos Santos",
      "role": "Presidente",
      "bio": "Advogado com mais de 30 anos de experiência e pós-graduado em Direito Processual Civil. Especialista em Direito Administrativo e consultoria jurídica estratégica — pública, processual e ambiental. Foi Procurador-Chefe da área de Planejamento e Meio Ambiente do Município de Búzios.",
      "skills": [
        "Direito Processual Civil",
        "Direito Administrativo",
        "Consultoria Jurídica Ambiental"
      ]
    },
    {
      "id": 2,
      "name": "Raphael Souza Fonseca",
      "role": "Diretor Administrativo e Financeiro",
      "bio": "Economista e empresário com passagens por Ipiranga S/A, Grupo Abril, Mongeral Aegon e Banco de Arbi. Há 12 anos atua como empreendedor, atualmente focado no setor imobiliário.",
      "skills": [
        "Planejamento Orçamentário",
        "Controle de Custos",
        "Empreendedorismo Imobiliário"
      ]
    },
    {
      "id": 3,
      "name": "Giovanna Guida da Cunha",
      "role": "Diretora de Projetos",
      "bio": "Arquiteta com experiência em grandes eventos como Rock in Rio, The Town, Parque dos Dinossauros e Parque das Aves. Atualmente coordena a arquitetura do projeto COP (Conferência do Clima da ONU) em Belém do Pará.",
      "skills": [
        "Arquitetura de Eventos",
        "Gestão de Projetos",
        "Design de Espaços"
      ]
    },
    {
      "id": 4,
      "name": "Daniel Machado Magalhães de Almeida",
      "role": "Secretário",
      "bio": "Publicitário e empresário no ramo de gastronomia, com 21 anos de experiência em eventos, comida e cultura. Liderou espaços como Aqua Bossa Lounge, Grupo Rayz, People e Devassa, e foi nomeado Secretário da nossa associação.",
      "skills": [
        "Produção de Eventos",
        "Gastronomia",
        "Publicidade"
      ]
    },
    {
      "id": 5,
      "name": "Armando Lito",
      "role": "Parceiro, Consultor e Captador",
      "bio": "Bacharel em Administração pela Faculdade de Ciências Políticas e Econômicas do Rio de Janeiro. Desde junho de 1997 dirige a PAN com uma equipe de jovens universitários especializados em leis de incentivo fiscal e captação de recursos. Como Gerente de Administração, coordenou mais de 150 projetos socioculturais e esportivos — de Espaço Tom Jobim ao Rio International Cello Encounter.",
      "skills": [
        "Administração",
        "Captação de Recursos",
        "Leis de Incentivo Fiscal"
      ]
    }
  ]
}