  {
    "portfolioSectionTitle": "Our Main Projects",
    "portfolioSectionDescription": "Explore our projects and initiatives that reflect our commitment to excellence and innovation.",
    "gallerySectionTitle": "Inttitute Gallery",
    "gallerySectionDescription": "Explore our projects and initiatives that reflect our commitment to excellence and innovation.",
    "items": [
      {
        "id": 1,
        "title": "Sports Events at Olympic Golf",
        "description": "VII Olympic Field Open 2025",
        "date": "23–25 May 2025",
        "longText": "From May 23 to 25, 2025, the VII Olympic Field Open by IFS will bring together over 100 golfers from across Brazil at the Olympic Golf Course, a legacy of the Rio 2016 Games. Over three days of competition (Friday the 23rd, Saturday the 24th, and Sunday the 25th), athletes in Scratch and Handicap categories (up to 8.5; 8.6–14; 14.1–20 for men; and Scratch and up to 16 for women) will play 54 holes under the R&A Rules of St. Andrews and the CBGolfe Code of Conduct, earning points for world, national, and state rankings. Open to the public, the event also features Chef Piero’s Barbecue Festival (24/05, 1 PM–5 PM) and a grand closing concert with Evandro Mesquita & Fabulous Tab (25/05, from 4:30 PM), opening for the band Quarto 17. All set against a backdrop of sporting excellence, gastronomy, and culture in Barra da Tijuca.",
        "details": [
          "Full green fee",
          "Daily coffee breaks",
          "Official welcome kit",
          "Category awards",
          "On-course shuttle service"
        ]
      },
      {
        "id": 2,
        "title": "Environmental Lecture Series",
        "description": "Strengthening the Fertilizer Supply Chain in Rio",
        "date": "11 September 2024, 09:00–19:00",
        "longText": "On September 11, 2024, the Rio de Janeiro Government will host a forum at Casa G20 (Laura Alvim Cultural Center) in Ipanema dedicated to strengthening Brazil’s fertilizer supply chain. Interim Secretary Fernanda Curdi will open the event, featuring a keynote by Upendra Singh (IFDC, USA) and panel discussions with representatives from the Ministries of Agriculture and Mines & Energy, BNDES, Finep, Embrapa, Sinprifert, Anda, Abisolo, Petrobras, Confap, SP Ventures, and Porto do Açu, as well as researchers from UFRJ, UFV, and IAC. The forum aims to discuss technological innovations, biodiversity, and food security in line with the 2050 National Fertilizer Plan and the establishment of the CEFENP Center of Excellence in the state.",
        "details": [
          "Location: Casa G20 – Laura Alvim Cultural Center (Ipanema)",
          "Time: 09:00–19:00",
          "Keynote: Upendra Singh (IFDC, USA)",
          "Panels with government agencies, Embrapa, BNDES, Finep, Petrobras, and Confap",
          "Researchers from UFRJ, UFV, and IAC",
          "Free registration at bit.ly/eventofertilizantes_2024"
        ]
      },
      {
        "id": 3,
        "title": "Sport & Legacy Project",
        "description": "Beach Boxing for At-Risk Youth",
        "date": "15 March 2025",
        "longText": "On March 15, 2025, the Sport & Legacy Project launched with the founding of the Beach Boxe & Beach Boxing Brasil Ltda. federation. This program offers regular beach boxing training to socially vulnerable youth in coastal communities, promoting discipline, physical and mental health, self-esteem, and community inclusion through sport.",
        "details": [
          "Establishment of Beach Boxe & Beach Boxing Brasil Ltda.",
          "Beach boxing sessions for at-risk youth",
          "Development of discipline, confidence, and teamwork",
          "Classes led by certified instructors",
          "Partnerships with local social organizations"
        ]
      },
      {
        "id": 4,
        "title": "Clean Bay & Governor’s Island Revitalization",
        "description": "Lighting, beach cleanups, and urban renewal",
        "date": "June 2025",
        "longText": "In just six months, under City Councilor Wagner Tavares’s leadership and in partnership with RioLuz, Governor’s Island received extensive new lighting, enhancing safety and residents’ quality of life. Previously dark streets became bright and secure, while parks, courts, and recreational areas underwent revitalization. For the first time, Ribeira Beach was cleaned of debris in an unprecedented environmental effort, showing respect for both nature and islanders. The administration continues to work on tree trimming, pothole repairs, inspections, and new construction projects—taking care of the island as it deserves.",
        "details": [
          "Installation of new lighting on streets and plazas",
          "Revitalization of courts and recreational areas",
          "Tree trimming, pothole repairs, and maintenance",
          "Unprecedented sand cleanup at Ribeira Beach",
          "‘Carioca Islands Gardens’ tourism, cultural, and culinary circuit proposal"
        ]
      },
      {
        "id": 5,
        "title": "Aqua Bossa Nova & Popular Music Space",
        "description": "Cultural season in Ipanema dedicated to Bossa Nova and MPB",
        "date": "31 October 2014 – February 2016",
        "longText": "In the cultural sphere, we established a space in Ipanema entirely devoted to Bossa Nova and Brazilian Popular Music. Between October 31, 2014, and February 2016, we produced a series of shows and musical gatherings—such as ‘Women & Beatles’—celebrating sophisticated arrangements and refined harmonies. At the end of the season, we emphasized the importance of leveraging cultural incentive laws to broaden the reach and impact of our projects.",
        "details": [
          "Opened on 31/10/2014",
          "Program ran through February 2016",
          "Opening show: ‘Women & Beatles’",
          "Focus on Bossa Nova and MPB",
          "Utilization of cultural incentive legislation"
        ]
      },
      {
        "id": 6,
        "title": "Pipoca Carioca Concert",
        "description": "Márcia Castro welcomes Baby do Brasil, Pedro Luís, and Teresa Cristina",
        "date": "15 January",
        "longText": "Singer Márcia Castro brings her ‘Pipoca Carioca’ project to the Aqua stage in a generational celebration of Brazilian music. On January 15, Márcia will be joined by Baby do Brasil, Pedro Luís, and Teresa Cristina for a free night of Brazilian rhythms, blending pop, samba, and MPB in a special repertoire.",
        "details": [
          "Special guests: Baby do Brasil, Pedro Luís, Teresa Cristina",
          "Venue: Aqua (Tamar Stage)",
          "Date: January 15",
          "Free admission",
          "Presented by Conexão Vivo & FAZCULTURA"
        ]
      },
      {
        "id": 7,
        "title": "Aqua Space at Rayz Inauguration",
        "description": "Leny Andrade & Guests Concert",
        "date": "31 October & 01 November 2014",
        "longText": "On the second floor of Rayz restaurant, the Aqua Space in Ipanema was inaugurated with a special lineup of music and gastronomy. Singer Leny Andrade opened the evenings with classic MPB repertoire, followed by performances from Ellen Oléria, the ‘Women & Beatles’ quartet, American saxophonist Eddie Daniels, and Miele.",
        "details": [
          "Line-up: Leny Andrade, Ellen Oléria, Women & Beatles, Eddie Daniels, and Miele",
          "Location: Aqua Space (2nd floor of Rayz Restaurant) – corner of Farme de Amoedo and Prudente de Morais, Ipanema",
          "Dates & times: 31/10 and 01/11/2014, doors open at 8:30 PM",
          "Signature cocktails by Bar Chef Elvis Zonzini",
          "Special menu by Chef Daniel Pinho",
          "Free entry"
        ]
      },
      {
        "id": 8,
        "title": "Atelier of Aroma",
        "description": "A sensory workshop for creating natural fragrances, blending olfactory art with a deep connection to nature.",
        "date": "May 19",
        "longText": "At Atelier of Aroma, led by Bruna, participants explore botanical essences to craft their own personalized scents. The experience covers identifying base, heart, and top notes, as well as blending and composition techniques. This project fosters creative immersion, encouraging attentiveness to the aromas around us and strengthening our bond with the environment.",
        "details": [
          "Led by Bruna (natural perfumery specialist)",
          "Format: 2-hour hands-on workshop",
          "Content: scent theory, blending, and fragrance composition",
          "Materials included: natural essence kits and glass bottles",
          "Limited seats – advance registration required"
        ]
      },
      {
        "id": 9,
        "title": "Flavio Guimarães Feature",
        "description": "A special conversation with musician and artist Flavio Guimarães, featuring Cristiano Crochemore.",
        "date": "Today, May 19",
        "longText": "In this edition, we welcome Flavio Guimarães for an informal on-stage chat at Rayz Aqua. The artist shares stories about his musical journey and creative process, while special guest Cristiano Crochemore offers insights on sound production and arrangements.",
        "details": [
          "Venue: Rayz Aqua (Ipanema)",
          "Special guest: Cristiano Crochemore",
          "Time: from 7 PM",
          "Free admission",
          "Live stream on social media"
        ]
      },
      {
        "id": 10,
        "title": "Os Cariocas Live Performance",
        "description": "A special concert by the vocal quartet Os Cariocas, performing Brazilian music classics.",
        "date": "Feb 27 & 28, 9 PM",
        "longText": "On February 27 and 28, the iconic quartet Os Cariocas takes the stage at Rayz Aqua to revisit hits that have spanned generations. Renowned for their flawless harmonies and timeless repertoire, they promise an unforgettable evening of Bossa Nova, samba, and MPB.",
        "details": [
          "Venue: Rayz Aqua (Ipanema)",
          "Dates: February 27 & 28",
          "Time: 9 PM",
          "Tickets available online and at the box office",
          "All ages welcome"
        ]
      },
      {
        "id": 11,
        "title": "Soul in Lua Finale",
        "description": "The closing party featuring Jesuton, DJ Negralha, Cortuah, André Rodrigues, and surprise guests.",
        "date": "Feb 1 (Final Night)",
        "longText": "On February 1, live the final night of Soul in Lua at Espaço Aqua! Experience Jesuton’s captivating performance, energized by DJ Negralha, Cortuah, and André Rodrigues on the decks. Get ready for surprise guest appearances, a vibrant dance floor, and a sonic celebration of the best in Black music.",
        "details": [
          "Main lineup: Jesuton, DJ Negralha, Cortuah, André Rodrigues",
          "Guest DJ: Nepal",
          "Date: February 1 (Final Night)",
          "Location: Rua Prudente de Moraes, 416 – Ipanema",
          "Supported by Heineken",
          "All ages welcome"
        ]
      }
    ]
  }